tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "aquasecurity/trivy"
tap "go-task/tap"
brew "ansible"
brew "cfssl"
brew "consul-template"
brew "docker"
brew "exa"
brew "gh"
brew "grep"
brew "helm"
brew "jq"
brew "kind"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "kubeseal"
brew "make"
brew "minikube"
brew "pyenv"
brew "python@3.9"
brew "terraform"
brew "tfenv"
brew "tmux"
brew "vault"
brew "vim"
brew "wget"
brew "yq"
brew "zsh"
brew "aquasecurity/trivy/trivy"
brew "go-task/tap/go-task"
cask "iterm2"
cask "notion"
cask "postman"
cask "slack"
cask "visual-studio-code"
cask "zoom"
